Repository: tphat2616/qpt-tax-egent
Catalog: priv/gettext/*/LC_MESSAGES/default.po
Languages: vi

source: , We will support and stand with you when performing the work, we always adhere to the provisions of applicable laws, professional ethics standards, regulations, and internal procedures that are applied. Towards the goal of protecting the best interests of our customers.
vi: , chúng tôi sẽ hỗ trợ và sát cánh cùng quý khách khi thực hiện công việc, chúng tôi luôn bám sát các quy định của luật pháp hiện hành, các chuẩn mực đạo đức nghề nghiệp, các qui định và quy trình nội bộ được áp dụng để hướng đến mục tiêu bảo vệ tốt nhất quyền lợi của quý khách hàng.

source: 037 3700 906 - Ms. Yen
vi: 037 3700 906 - Phạm Ngọc Yến

source: 093 8753 116 - Mr. Quang
vi: 093 8753 116 - Đặng Vinh Quang

source: 268 Ly Thuong Kiet Street, Ward 14, District 10, Ho Chi Minh City, Vietnam
vi: 268 Lý Thường Kiệt, Phường 14, Quận 10, TP. Hồ Chí Minh, Việt Nam

source: ACCOMPANYING BUSINESSES TO START-UP
vi: QUẲNG GÁNH LO ĐI ĐỂ KINH DOANH

source: Always innovate and develop the service system. Create the most comfortable mood between your business and Q.P.T
vi: Luôn luôn đổi mới và phát triển hệ thống dịch vụ. Tạo tâm thế thoải mái nhất giữa Quý doanh nghiệp và Q.P.T

source: As a long-term business, we understand your problems. From there, giving the best solution not only in terms of costs but also sustainable development direction for the future of enterprises.
vi: Là DN lâu năm, chúng tôi thấu hiểu các vướng mắc của Quý DN. Từ đó đưa ra hướng giải quyết tốt nhất không chỉ về chi phí mà lẫn hướng phát triển bền vững cho tương lai DN.

source: CAREER
vi: TUYỂN DỤNG

source: CONTACT
vi: LIÊN HỆ

source: Copyright @ 2018 Q.P.T TAX AGENT CO., LTD
vi: CÔNG TY TNHH ĐẠI LÝ THUẾ Q.P.T

source: Detail
vi: Xem thêm

source: Detail >>
vi: Xem thêm >>

source: Detect potential tax risks, propose technical solutions to find ways to minimize tax risks...
vi: Phát hiện những rủi ro tiềm ẩn về thuế, đưa ra các đề xuất các giải pháp kỹ thuật để tìm cách giảm thiểu các rủi ro về thuế...

source: Ensure timely and effective bookkeeping, reporting, and tax payment.
vi: Đảm bảo việc hạch toán sổ sách, báo cáo và khai nộp thuế kịp thời, hiệu quả.

source: FELLOW TRAVELER OF STARTUPS
vi: CAM KẾT ĐỒNG HÀNH CÙNG DOANH NGHIỆP KHỞI NGHIỆP

source: INCREASE THE RETIREMENT AGE OF MAN AND WOMEN FROM 01/01/2021
vi: TĂNG TUỔI NGHỈ HƯU CỦA LAO ĐỘNG NAM, NỮ TỪ NGÀY 01/01/2021

source: INSTRUCTIONS FOR MAKING PERSONAL INCOME TAX PAYMENTS 02/QTT-TNCN ON HTKK SOFTWARE
vi: HƯỚNG DẪN LẬP TỜ KHAI QUYẾT TOÁN THUẾ THU NHẬP CÁ NHÂN 02/QTT-TNCN TRÊN PHẦN MỀM HTKK

source: INTRODUCE
vi: GIỚI THIỆU

source: LABOR CODE 2019_CHANGES ON LABOR DISCIPLINE
vi: BỘ LUẬT LAO ĐỘNG 2019_THAY ĐỔI VỀ KỶ LUẬT LAO ĐỘNG

source: LABOR CODE 2019_NEW POINT IN LABOR DISPUTES FROM 2021
vi: BỘ LUẬT LAO ĐỘNG 2019_ĐIỂM MỚI TRONG GIẢI QUYẾT TRANH CHẤP LAO ĐỘNG TỪ NĂM 2021

source: LAW
vi: VĂN BẢN PHÁP LUẬT

source: NEWS
vi: BÀI VIẾT

source: News - Events
vi: Tin Tức - Sự Kiện

source: PIT FINALIZATION SERVICES
vi: DỊCH VỤ QUYẾT TOÁN THUẾ THU NHẬP CÁ NHÂN

source: Proposal
vi: Tải Báo Giá

source: Providing Comprehensive Tax - Accounting - Audit Solutions
vi: Cung Cấp Giải Pháp Thuế - Kế Toán - Kiểm Toán Toàn Diện

source: Q.P.T TAX AGENT - FELLOW TRAVELER OF STARTUPS
vi: DỊCH VỤ HỖ TRỢ KHỞI NGHIỆP – ĐẠI LÝ THUẾ Q.P.T

source: Q.P.T TAX AGENT CO., LTD
vi: CÔNG TY TNHH ĐẠI LÝ THUẾ Q.P.T

source: Q.P.T helps you to eliminate all the problems with accounting and tax!
vi: Q.P.T giúp bạn loại bỏ mọi vấn đề khó khăn với kế toán và thuế!

source: Q.P.T is also a startup business. QPT's mission is to accompany startups and support businesses in 3 main areas that are our expertise: Register to establish a business; Tax procedures: declaration, payment, tax refund; Accounting, salary, insurance.
vi: Q.P.T cũng là một doanh nghiệp khởi nghiệp. Sứ mệnh của QPT là đồng hành các doanh nghiệp khởi nghiệp và hỗ trợ các doanh nghiệp về 3 mảng chính vốn là chuyên môn của chúng tôi: Đăng ký thành lập doanh nghiệp; Làm thủ tục về thuế: kê khai, nộp, hoàn thuế; Kế toán, tiền lương, bảo hiểm.

source: Q.P.T is always proud to be the leading company in accounting services. We not only have high expertise but also provide the best, professional, most dedicated services!
vi: Q.P.T luôn tự hào là công ty dẫn đầu về dịch vụ kế toán. Chúng tôi không chỉ có chuyên môn cao mà còn đem đến những dịch vụ tốt nhất, chuyên nghiệp, tận tâm nhất!

source: Q.P.T provides personal PIT declaration and finalization services, handles and resolves all PIT-related issues most professionally and reliably.
vi: Q.P.T cung cấp dịch vụ kê khai, quyết toán thuế TNCN cá nhân xử lý , giải quyết mọi vấn đề liên quan đến thuế TNCN một cách chuyên nghiệp và tin cậy nhất.

source: SERVICE
vi: DỊCH VỤ

source: Service Provided
vi: Dịch Vụ Cung Cấp

source: TAX PROFESSIONAL SERVICES
vi: DỊCH VỤ KẾ TOÁN – BÁO CÁO THUẾ

source: TAX REVIEW SERVICES
vi: DỊCH VỤ XÉT SOÁT THUẾ

source: TAX SERVICES FOR FOREIGN REPRESENTATIVE OFFICES IN VIETNAM
vi: DỊCH VỤ KẾ TOÁN THUẾ CHO VĂN PHÒNG ĐẠI DIỆN NƯỚC NGOÀI

source: FOLLOW US ON FACEBOOK
vi: THEO DÕI CHÚNG TÔI

source: Tax accounting services for foreign representative offices in Vietnam help businesses perform accounting tasks.
vi: Dịch vụ kế toán thuế cho văn phòng đại diện nước ngoài tại Việt Nam giúp doanh nghiệp thực hiện các công việc kế toán.

source: Together Cooperation And Sustainable Development!
vi: Cùng Nhau Hợp Tác Và Phát Triển Bền Vững!

source: Update the latest news on Tax, Accounting, Insurance, and Legal Documents.
vi: Cập nhật những tin tức mới nhất về Thuế, Kế toán, Bảo hiểm và các Văn bản pháp luật.

source: We are committed to bringing the best quality of service to customers.
vi: Chúng tôi cam kết mang đến chất lượng dịch vụ tốt nhất cho khách hàng.

source: Why Choose Us When Thinking About Tax - Accounting?
vi: Tại Sao Lựa Chọn Chúng Tôi Khi Nghĩ Về Thuế - Kế Toán?

source: With formula
vi: Với phương châm

source: and orientation to build Q.P.T as a business
vi: và định hướng xây dựng Q.P.T là doanh nghiệp

source: “CIVILIZATION-PROFESSIONAL-EFFECTIVE”
vi: “VĂN MINH-CHUYÊN NGHIỆP-HIỆU QUẢ”

source: “COMPANION, CO-SHARE”
vi: “ĐỒNG HÀNH-ĐỒNG CHIA SẺ”

source: Contact Us
vi: Liên Hệ Chúng Tôi
